[T_Facility_Propaganda_01_Speaker AkEvent]
SpokenText="Пам'ятайте: Старійшини ніколи вас не залишать."

[T_Facility_Propaganda_02_Speaker AkEvent]
SpokenText="Ви служите волі Старійшин."

[T_Facility_Propaganda_03_Speaker AkEvent]
SpokenText="Воля Старійшин безмежна."

[T_Facility_Propaganda_04_Speaker AkEvent]
SpokenText="Ви - втілення волі Старійшин."

[T_Facility_Propaganda_05_Speaker AkEvent]
SpokenText="Ніколи не забувайте, чого від вас хочуть Старійшини."

[T_Facility_Propaganda_06_Speaker AkEvent]
SpokenText="Багато хто до вас приніс себе в жертву. Скоро і ви приєднаєтеся до Старійшин."

[T_Facility_Propaganda_07_Speaker AkEvent]
SpokenText="Пишайтеся своєю службою Старійшинам."

[T_Facility_Propaganda_08_Speaker AkEvent]
SpokenText="Старійшини бачать вас. Старійшини знають вас."

[T_Facility_Propaganda_09_Speaker AkEvent]
SpokenText="Ваша вірність - плата за вашу силу."

[T_Facility_Propaganda_10_Speaker AkEvent]
SpokenText="Щоб не сталося, Старійшини на вашому боці."

[T_Facility_Propaganda_11_Speaker AkEvent]
SpokenText="Ви - інструмент Старійшин, вираз їхньої волі."

[T_Facility_Propaganda_12_Speaker AkEvent]
SpokenText="Старійшини вимагають від вас безмежного послуху."

[T_Facility_Propaganda_13_Speaker AkEvent]
SpokenText="Ваші зусилля необхідні. Без вашої допомоги боротьба ніколи не закінчиться."

[T_Facility_Propaganda_14_Speaker AkEvent]
SpokenText="Як Старійшини прив'язані до своєї могутності, так і ви - до Старійшин."

[T_Facility_Propaganda_15_Speaker AkEvent]
SpokenText="Воля Старійшин - воля народу."

[T_Facility_Propaganda_16_Speaker AkEvent]
SpokenText="Старійшини бачать все. Довіртеся їм."

[T_Facility_Propaganda_17_Speaker AkEvent]
SpokenText="Ваші жертви блякнуть у порівнянні з тим, через що пройшли Старійшини."

[T_Facility_Propaganda_18_Speaker AkEvent]
SpokenText="Ви справжні борці за мир."

[T_Facility_Propaganda_19_Speaker AkEvent]
SpokenText="Завдання Старійшин - щастя для всіх і кожного."

[T_Facility_Propaganda_20_Speaker AkEvent]
SpokenText="Ніколи не забувайте помилок старого світу."

[T_Facility_Propaganda_21_Speaker AkEvent]
SpokenText="Старійшини бачать всі ваші зусилля."

[T_Facility_Propaganda_22_Speaker AkEvent]
SpokenText="Ви на початку шляху до справжньої свободи."

[T_Facility_Propaganda_23_Speaker AkEvent]
SpokenText="Ви зробили перший крок до нашого спасіння."

[T_Facility_Propaganda_24_Speaker AkEvent]
SpokenText="Ваша віра в загальну справу має бути непохитною."

[T_Facility_Propaganda_25_Speaker AkEvent]
SpokenText="Старійшини спрямовують вас."

[T_Facility_Propaganda_26_Speaker AkEvent]
SpokenText="Ви - інструмент Старійшин."

[T_Facility_Propaganda_27_Speaker AkEvent]
SpokenText="Ви вступили на шлях вознесіння."

[T_Facility_Propaganda_28_Speaker AkEvent]
SpokenText="Старійшини чекають на вас у наступному світі."

[T_Facility_Propaganda_29_Speaker AkEvent]
SpokenText="Служіть з честю, бо Старійшини з вами."

[T_Facility_Propaganda_30_Speaker AkEvent]
SpokenText="Ви - лише один з дарів Старійшин цьому світу."

[T_Facility_Propaganda_31_Speaker AkEvent]
SpokenText="Ніхто з вас ніколи не буде самотнім. Старійшини єдині, \"Адвент\" нескінченний."

[T_Facility_Propaganda_32_Speaker AkEvent]
SpokenText="Ви - майбутнє цього світу."

[T_Facility_Propaganda_33_Speaker AkEvent]
SpokenText="Старійшини вкажуть вам праведний шлях."

[T_Facility_Propaganda_34_Speaker AkEvent]
SpokenText="Ваша вірність Старійшинам має бути непохитною."

[T_Facility_Propaganda_35_Speaker AkEvent]
SpokenText="Забудьте про поблажливість. Людство потребує твердої руки."

[T_Facility_Propaganda_36_Speaker AkEvent]
SpokenText="Не відступайте. Втілюйте в життя волю Старійшин."

[T_Facility_Propaganda_37_Speaker AkEvent]
SpokenText="Ви і Старійшини єдині у своєму прагненні."

[T_Facility_Propaganda_38_Speaker AkEvent]
SpokenText="Мені страшно за тих, хто посміє встати вам на шляху."

[T_Facility_Propaganda_39_Speaker AkEvent]
SpokenText="Ті, хто зрадив Старійшин, повинні заплатити за віроломство."

[T_Final_Mission_Final_Set_Five_Speaker_03 AkEvent]
SpokenText="Занадто багато часу втрачено. У нас немає вибору. Час компромісів залишився у минулому."

[T_Final_Mission_Final_Set_Four_Speaker_04 AkEvent]
SpokenText="Ще є час. Не вважайте це капітуляцією, вважайте це поверненням на законне місце."

[T_Final_Mission_Final_Showdown_Begins_Speaker_05 AkEvent]
SpokenText="Ваша наполегливість гідна захоплення, але настав час змиритися з уготованою вам долею."

[T_Final_Mission_First_Set_Five_Speaker_01 AkEvent]
SpokenText="Знову і знову ви не приймаєте нашу мудрість. Ми намагалися виявляти щедрість і співчуття, але, як і все у світі, вони мають межу. Ми більше не можемо терпіти ваші дії."

[T_Final_Mission_First_Set_Five_Speaker_03 AkEvent]
SpokenText="Інший шлях все ще існує."

[T_Final_Mission_First_Set_Four_Speaker_01 AkEvent]
SpokenText="Стільки сил витрачено на безглуздий опір, на боротьбу з тим, що має принести вам велич! І тим не менш, ви тут, як ми і очікували. Намагаючись не допустити створення Аватара, ви пройшли шлях, намічений нами. Ви перевершили навіть наші власні нескромні очікування."

[T_Final_Mission_First_Set_Four_Speaker_03 AkEvent]
SpokenText="Ви справді вважаєте, що це так?"

[T_Final_Mission_First_Set_One_Speaker_04 AkEvent]
SpokenText="...Якщо їхнє джерело буде вам ближчим."

[T_Final_Mission_First_Set_Six_Speaker AkEvent]
SpokenText="Ви бачите в нас завойовників свого світу, але нам це ніколи не було потрібно. Ви люто воювали, знищили стільки інопланетних видів, але ніхто з нас не мав вибору. Наш дім був найдавнішим зі світів, і він упав першим. Загинули мільярди, і це було лише початком."

[T_Final_Mission_First_Set_Three_Speaker_02 AkEvent]
SpokenText="\"Адвент\" запропонував людям надію. Краще майбутнє. Велич. І ви відмовляєтеся. Ми запропонували вам найбільший дар, що ще ми можемо дати?"

[T_Final_Mission_First_Set_Two_Speaker AkEvent]
SpokenText="Вони так багато ризикували, щоб повернути вас, а все заради чого? Знову насильство. Знову війна. Знову смерть. Ви мали стати чимось більшим. Ваша нинішня форма - першочерговий доказ цього."

[T_Final_Mission_Middle_Set_Four_Speaker_01 AkEvent]
SpokenText="Вперше побачивши Землю, ми зі скорботою спостерігали за руїнами світу, страждаючою расою, яка в агонії тягнеться до зірок. Ми відповіли на ваш заклик. Ми побачили ваш потенціал."

[T_Final_Mission_Middle_Set_Four_Speaker_02 AkEvent]
SpokenText="Те, що ви вважаєте першим вторгненням, було лише випробуванням. Те, що багато хто вважає поразкою, насправді було великим успіхом. Вам залишилося зайняти своє місце серед нас..."

[T_Final_Mission_Middle_Set_Four_Speaker_04 AkEvent]
SpokenText="Ми нічого не втратили. Наша найбільша зброя повертається до нас."

[T_Final_Mission_Middle_Set_One_Speaker_02 AkEvent]
SpokenText="З цього священного місця ми можемо закликати незліченні легіони. Вони змітають вас. Але ми можемо і відкликати наші армії в будь-який момент. Вас чекає мир, якщо ви готові до об'єднання."

[T_Final_Mission_Middle_Set_Three_Speaker_03 AkEvent]
SpokenText="Все це дрібниці. Ми не відступимо. Ці воїни готові до кінця виконувати свій обов'язок. І їх не потрібно контролювати: вони самі знають, що поразка - кінець усьому."

[T_Final_Mission_Middle_Set_Three_Speaker_04 AkEvent]
SpokenText="Подумайте про всіх, хто приніс себе в жертву вашій справі. Друзі, союзники... і заради чого?"

[T_Final_Mission_Middle_Set_Two_Speaker AkEvent]
SpokenText="Багато років ви були частиною нас. Ви на багато здатні, але справжня природа вашої сили прихована від вас. Повертайтеся до нас, і ваш світ буде врятований. Станьте у нас на шляху, і рятувати буде нічого..."

[T_Final_Mission_XCOM_Avatar_Has_Died_Speaker_01 AkEvent]
SpokenText="Ще одна безглузда жертва, така сама як і інші. Якби ви слухали..."
